{
  "tgt_word2id": {
    "": 151,
    "shall": 2946,
    "outlet,": 25365,
    "Chief": 12420,
    "When,": 41255,
    "population,": 3113,
    "human-level": 45908,
    "lane.": 27076,
    "Crick": 20980,
    "brighten": 33779,
    "drawings": 6095,
    "fists,": 45903,
    "regimented": 45904,
    "overdoses": 48942,
    "27-year-old": 24137,
    "oats.": 27074,
    "leaders": 1331,
    "rehearsal": 20047,
    "anthropology": 20048,
    "Times": 2902,
    "Balkan": 41257,
    "abused": 13730,
    "happening.\"": 27075,
    "emptiness": 35846,
    "sorted": 17192,
    "picked,": 33780,
    "chambers.": 33781,
    "recording,": 15220,
    "schedule,": 41258,
    "brief.": 25610,
    "villa": 36626,
    "begets": 24143,
    "Federation": 49196,
    "Dominican": 18743,
    "watches": 9755,
    "Dick": 14393,
    "Society,": 18491,
    "conspiracy.": 21895,
    "hard.": 2338,
    "first:": 27073,
    "Poems": 41361,
    "chain.": 8339,
    "Lama.": 21896,
    "anyway": 9752,
    "campaigns.": 25611,
    "'50s.": 30989,
    "vivid,": 45913,
    "them": 84,
    "epicenter": 36641,
    "morphological": 36628,
    "psychiatrist": 17844,
    "all\"": 45914,
    "194": 45915,
    "Stars": 19263,
    "reason": 396,
    "political,": 11548,
    "Anchor:": 30990,
    "Ostrom,": 45916,
    "recreation": 17626,
    "158.": 49392,
    "unfulfilling": 45917,
    "</s>": 2,
    "country's": 6031,
    "razor-sharp": 36629,
    "beaten,": 20049,
    "coordination,": 28051,
    "couch": 10466,
    "trader.": 41261,
    "cord.": 12737,
    "oh.": 33782,
    "array": 4536,
    "accidental": 13387,
    "thought,": 595,
    "Criminal": 23065,
    "actor's": 45919,
    "realized": 630,
    "liberation.": 33784,
    "bowl,": 24138,
    "Rio,": 12738,
    "Bartok's": 30991,
    "Adams": 24139,
    "Go!": 16634,
    "sons.": 20981,
    "al-Zarqawi": 45920,
    "amounts.": 33785,
    "Monster": 33786,
    "sequestering": 28052,
    "protesters": 11825,
    "friend.": 5600,
    "1750.": 45922,
    "grasshoppers": 36667,
    "oak": 24140,
    "data.\"": 20050,
    "march,": 15218,
    "Italian.": 27078,
    "JR:": 30992,
    "outgoing": 24141,
    "affects": 4244,
    "grasslands": 18309,
    "tested.": 15219,
    "crappy": 14044,
    "chosen,": 29039,
    "entrepreneur.": 18492,
    "regime": 6159,
    "freshmen": 21897,
    "Spatial": 46015,
    "beneficial.": 23066,
    "curiosity-driven": 45924,
    "ridicule": 19265,
    "spider,": 25366,
    "clenching": 46022,
    "day.\"": 13388,
    "fighters,": 36631,
    "before:": 19266,
    "received.": 17427,
    "Rangers": 41263,
    "prescient": 45926,
    "tested,": 30993,
    "where.": 30994,
    "collected": 2744,
    "amber": 16650,
    "waving": 11580,
    "genetics": 8438,
    "live.": 2650,
    "changing?": 45927,
    "horrible": 3320,
    "non-avian": 36632,
    "disasters.": 11257,
    "bats": 7184,
    "gratifying": 30995,
    "probation.": 41265,
    "cultured": 30996,
    "Jon": 15151,
    "encounter,": 20982,
    "connectedness": 27079,
    "whistle,": 26553,
    "involves,": 36633,
    "church.": 9914,
    "finger,": 3933,
    "digit": 33788,
    "sweetest": 33789,
    "effluent,": 45906,
    "despotic": 36634,
    "calendars": 36635,
    "stages.": 13050,
    "electron,": 30998,
    "calculus,": 16105,
    "mechanism,\"": 45929,
    "recline,": 33790,
    "mind-wandering": 15221,
    "tours": 15682,
    "elevation": 18493,
    "City,": 3779,
    "yeast": 10281,
    "hunter,": 34928,
    "common-sense": 24171,
    "DSL": 45652,
    "Mother:": 33978,
    "differentiate": 10467,
    "beep": 33791,
    "neocortex,": 29040,
    "feed,": 11827,
    "fixing": 8319,
    "Greene": 42748,
    "recombine": 29041,
    "cousin's": 45932,
    "tests": 4175,
    "Set": 29042,
    "legend": 23068,
    "indifferent.": 45933,
    "uncover": 13051,
    "gene": 1974,
    "locality": 25612,
    "obeying": 27082,
    "toes": 8439,
    "population.": 2695,
    "repetitively": 45936,
    "Singh,": 45909,
    "milliseconds,": 27083,
    "outlook,": 45937,
    "fortress.": 45938,
    "stimuli": 27731,
    "concept:": 33792,
    "protecting": 3452,
    "truly": 1097,
    "wiping": 16113,
    "stream,": 10879,
    "taco": 45910,
    "sympathy.": 25270,
    "color": 1165,
    "restoration": 14804,
    "owned,": 20072,
    "Program": 30999,
    "particles,": 7368,
    "pursuit.": 27084,
    "poem": 3072,
    "antennas": 15683,
    "specifies": 31001,
    "along": 571,
    "industry-funded": 45942,
    "Tracy": 31003,
    "cinematic": 49777,
    "renewed,": 36639,
    "levitated.": 36640,
    "omnipotent": 33795,
    "ministry.": 41266,
    "\"Just": 9584,
    "derive": 13389,
    "admitted,": 45154,
    "Nutrition": 49251,
    "midnight": 15222,
    "ancient,": 21898,
    "dishonest": 41267,
    "puzzle.": 8194,
    "TJ:": 39647,
    "surfaces": 5501,
    "Goals.": 24145,
    "consciously,": 21899,
    "Press.": 45946,
    "are": 20,
    "shrivels": 45947,
    "collisions.": 31004,
    "inequality": 5722,
    "self-belief": 49269,
    "U.S.,": 3693,
    "Sierra": 6582,
    "conveniently": 17198,
    "rank": 12739,
    "felt.": 15223,
    "Come.\"": 45948,
    "pictured": 14805,
    "donor.": 33796,
    "legal": 1506,
    "became.": 21900,
    "formulation": 31005,
    "sidekick": 41268,
    "Alhurra": 41269,
    "solving,": 27085,
    "rhetorical": 33797,
    "offended.": 45950,
    "compliant": 24147,
    "canal,": 41270,
    "common": 691,
    "Each": 1782,
    "ass": 17199,
    "scholars,": 31063,
    "friend.\"": 23069,
    "fair,": 11739,
    "scene": 2711,
    "work's": 41271,
    "seas": 8559,
    "measure,": 9270,
    "mater,": 31066,
    "liberty": 10468,
    "block": 2376,
    "leg.": 7936,
    "A,": 4314,
    "Bumblebee\"": 34955,
    "breaks.": 33798,
    "Anderson,": 21901,
    "Hold": 8818,
    "asking": 893,
    "settlements": 20052,
    "suppressed": 20983,
    "joy": 3170,
    "Weber": 45956,
    "with:": 24148,
    "'92,": 41272,
    "burnt": 14807,
    "legislation,": 16732,
    "School.": 11824,
    "transmission.": 11581,
    "parachute": 7185,
    "constrains": 41273,
    "donated": 8440,
    "\"Ha!": 45959,
    "option,": 11098,
    "anti-inflammatory": 45960,
    "corporates": 36642,
    "shutting": 25430,
    "blame,": 27087,
    "escalating": 19126,
    "goldfish": 36774,
    "hurts,": 46195,
    "Diarrheal": 45962,
    "snorting": 41275,
    "deep-rooted": 33799,
    "groundwater": 36643,
    "County.": 23071,
    "perception.": 8819,
    "10,": 2961,
    "frog,": 20053,
    "aerospace": 19391,
    "pandemic,": 29044,
    "spying": 27088,
    "continental": 20984,
    "Palestinian": 7096,
    "atom": 9756,
    "specialties.": 31008,
    "case,": 888,
    "sorrow.": 36644,
    "carry,": 29045,
    "cellphone": 14336,
    "overt": 28416,
    "hydrocarbons,": 36645,
    "Juan.": 46219,
    "floor,": 4025,
    "seconds.": 4578,
    "repeatedly": 10469,
    "\"Ha,": 31009,
    "urgent": 9271,
    "homing": 33800,
    "trips,": 20985,
    "bats.": 19503,
    "socially.": 23072,
    "preview,": 45966,
    "butterflies,": 20986,
    "summoned": 20087,
    "destroy,": 33801,
    "Barbara,": 33802,
    "Period.": 27089,
    "sit": 998,
    "needless": 14403,
    "exhibitions": 16509,
    "principles.": 9421,
    "benefited": 14808,
    "forget?": 45967,
    "force,": 4684,
    "hopeful": 7915,
    "building?": 17845,
    "par,": 41279,
    "pulses": 13282,
    "skeptical.": 21902,
    "Forest": 10880,
    "\"and": 15685,
    "You'd": 4345,
    "furiously": 41280,
    "1,500": 6830,
    "Qingmin,": 48743,
    "scripted": 36649,
    "headache,": 20987,
    "learned.": 9272,
    "cooperative.": 27172,
    "shutter)": 45970,
    "done?": 9273,
    "gurus": 36650,
    "suborbital": 36798,
    "cared": 6225,
    "cold?": 41281,
    "faith.": 8953,
    "turned.": 36651,
    "field.\"": 33803,
    "confession": 15224,
    "immunized": 29049,
    "Demand": 48621,
    "act.\"": 49621,
    "impatient.": 36652,
    "mimicked": 27090,
    "spam.": 33804,
    "Pavilion": 41283,
    "Think": 1336,
    "skate": 31093,
    "shaded": 41260,
    "pavilions": 45971,
    "Miles": 36654,
    "shame": 4876,
    "staging": 46010,
    "Fake": 45972,
    "hippocampus,": 20054,
    "cuddle": 33805,
    "look-alikes,": 45918,
    "2.0.": 36805,
    "moray": 36655,
    "sprint": 33806,
    "skill.\"": 41284,
    "editor,": 24149,
    "compared": 1693,
    "Linguists": 41285,
    "consensus,": 27091,
    "DJ:": 16128,
    "loses,": 36656,
    "anesthesia": 17200,
    "Collider.": 29050,
    "Scientology": 47379,
    "swirl": 20988,
    "algae,": 17846,
    "Microsoft.": 20989,
    "Economics": 36658,
    "shifts": 8683,
    "shutter": 17847,
    "back-line": 37790,
    "inflated,": 46309,
    "satellites.": 19269,
    "authentication.": 46315,
    "collar,": 36480,
    "CPU,": 41286,
    "unfair": 9274,
    "traits": 6385,
    "restrict": 33783,
    "pure.": 33807,
    "telescope.": 10670,
    "Compassion,": 45977,
    "\"Food": 45978,
    "bulb,": 20990,
    "comes": 277,
    "Beverly": 18868,
    "issued,": 29052,
    "configure": 45979,
    "betel": 41287,
    "emerges": 9422,
    "manner,": 20991,
    "migrants,": 45980,
    "investigating,": 27092,
    "NIH": 18494,
    "flexible": 5218,
    "muted": 45981,
    "such-and-such": 45982,
    "marketplaces,": 36660,
    "Now's": 46350,
    "refrigerator,": 44330,
    "accuracy": 8684,
    "signed": 3005,
    "Andre": 33809,
    "entrance.": 25616,
    "digitata.": 45984,
    "grasses,": 29053,
    "avatar": 12421,
    "IKEA": 15227,
    "sick?": 36662,
    "term?": 36663,
    "virtuous": 15228,
    "CarderPlanet": 36664,
    "addict.": 32419,
    "Buddha,": 23074,
    "emergency": 3466,
    "lawns,": 29054,
    "Jason": 12422,
    "if-then": 33811,
    "protagonists": 31013,
    "will": 88,
    "solutions": 1754,
    "evolve,": 17848,
    "Observatory.": 46367,
    "sq.": 24150,
    "murderer": 18744,
    "western": 7267,
    "Fun": 41290,
    "perverse": 24151,
    "Planetarium": 45989,
    "K.": 29055,
    "cranked": 41291,
    "vent": 16469,
    "back;": 20057,
    "Wait,": 15686,
    "Hamlet,": 33812,
    "dictionary": 8827,
    "rewire": 24152,
    "enterprise.": 14809,
    "headed": 4726,
    "His": 1324,
    "processed": 7543,
    "submit,": 36841,
    "cardiology": 31015,
    "injections.": 45994,
    "housing": 3694,
    "have:": 41293,
    "observe": 5221,
    "envelope": 11839,
    "affords": 24222,
    "garages,": 41295,
    "supermassive,": 36665,
    "Hayek,": 47384,
    "regimen": 33948,
    "comprehensive,": 29056,
    "children": 359,
    "engineering": 1832,
    "breastfeeding": 47385,
    "TEDs": 45488,
    "economies,": 9757,
    "behaving": 13052,
    "mingle": 44710,
    "permits": 19271,
    "academy": 24154,
    "wielding": 31016,
    "Athabasca": 36666,
    "decision-making.": 20992,
    "tired.\"": 41296,
    "50,": 7544,
    "K-12.": 45783,
    "44,000": 27093,
    "capabilities?": 46404,
    "learn": 373,
    "crunch": 24155,
    "lesson": 2180,
    "solemn.": 16362,
    "isolation.": 20058,
    "respecting": 15439,
    "leader": 2712,
    "directive.": 42304,
    "forecasts": 24156,
    "Plateau": 45996,
    "upward": 9915,
    "boating": 45997,
    "pathologies,": 45998,
    "debris.": 20993,
    "Jimmy": 15229,
    "matches.": 27094,
    "During": 4199,
    "Git": 23476,
    "snake.": 25617,
    "psychologists,": 24157,
    "developments.": 33817,
    "about;": 25618,
    "guilty": 6503,
    "Casual": 45999,
    "bold.": 41040,
    "rewarded": 13391,
    "crown": 19272,
    "day?": 7092,
    "Koolhaas": 31017,
    "phonemes.": 46000,
    "genomics": 17201,
    "imaginations": 20994,
    "wear": 2276,
    "neither": 3023,
    "installation.": 16106,
    "War,": 4288,
    "love.\"": 18529,
    "consolidate": 36883,
    "resolve": 5502,
    "gyrus,": 29057,
    "high-dimensional": 45161,
    "Gell-Mann": 36668,
    "harnessed": 17956,
    "innovator": 33818,
    "cheekbone,": 46001,
    "partake": 31018,
    "Zambia,": 33819,
    "infarction,": 48881,
    "poets": 15688,
    "SG:": 46003,
    "defining": 5873,
    "thesis.": 31019,
    "sanity.": 36670,
    "[the]": 8560,
    "electrode": 14045,
    "salvage": 41299,
    "Legos": 18535,
    "porch": 21903,
    "\"Human": 46004,
    "serve.": 15689,
    "Essentially": 31766,
    "dive": 4478,
    "guilt,": 32421,
    "grown,": 20995,
    "apprenticed": 47387,
    "controlled": 2976,
    "beneficial": 8820,
    "four-way": 33820,
    "Serbian": 25621,
    "explanation": 3495,
    "signature": 7545,
    "currencies": 18495,
    "farmers,": 8685,
    "$10": 21904,
    "1954,": 21956,
    "representational": 33821,
    "tightly.": 31021,
    "\"As": 10471,
    "crumpled": 41301,
    "Kermit": 33822,
    "mechanically": 10897,
    "53": 13392,
    "overstated": 46492,
    "65,": 27097,
    "acceptable.": 41303,
    "virtuoso": 31022,
    "alphabet,": 25622,
    "sense?": 23077,
    "triumph": 13053,
    "region,": 3912,
    "humanness": 41306,
    "spied": 46007,
    "Transparency": 17538,
    "waste": 1443,
    "frogs.\"": 47887,
    "market?": 15894,
    "healthy,": 5132,
    "unlikely": 4388,
    "cover,": 14810,
    "questioned,": 31178,
    "draglines": 39094,
    "industriousness": 46008,
    "meets": 6727,
    "stature.": 46513,
    "trusted": 8441,
    "severely": 10881,
    "graduates.": 35703,
    "Falls,": 25623,
    "doing.\"": 31024,
    "CAT": 16107,
    "insurrection": 46009,
    "notions.": 41309,
    "year?": 11552,
    "convened": 31025,
    "factions,": 46011,
    "Ethiopian": 15230,
    "seizing": 41310,
    "Medicine,": 23859,
    "Swaptree": 46012,
    "exists:": 46530,
    "dreams.\"": 29058,
    "curves,": 27100,
    "$100,": 46013,
    "leg?": 46014,
    "kingdom": 10882,
    "USC": 35704,
    "Abed.": 36672,
    "yeah?": 8196,
    "straws": 29059,
    "Taj": 41311,
    "Athenian": 41312,
    "skier.": 33825,
    "strenuous": 46017,
    "incorrect": 18496,
    "vagina.": 18036,
    "develops,": 36673,
    "World,": 11582,
    "shackles": 41313,
    "fueled": 13731,
    "erotic": 10672,
    "dad.": 10472,
    "Halved.": 46549,
    "SS": 46018,
    "laborers.": 46019,
    "irrigation": 13732,
    "Carter": 15690,
    "grape,": 41314,
    "engine": 2850,
    "metaphor.": 7252,
    "shape": 1089,
    "avoiding": 8442,
    "manufacturer.": 27101,
    "Ph.D.": 5219,
    "Christ": 27102,
    "Match": 41315,
    "basic,": 16652,
    "centralized": 12740,
    "Germans": 14046,
    "meds": 36674,
    "inmates": 10251,
    "\"Iraq.\"": 46020,
    "300": 1737,
    "usurped": 41316,
    "app.": 13054,
    "shipping": 5662,
    "dear": 5567,
    "headrest": 25624,
    "depleted": 19128,
    "reroute": 36675,
    "prove.": 27241,
    "ups": 17202,
    "lenses,": 33828,
    "Government": 11342,
    "boots,": 24159,
    "Smith's": 46023,
    "Bowl.": 36676,
    "crossroads": 29061,
    "attitude,": 15526,
    "target,": 12741,
    "Child.": 24160,
    "patient,": 4653,
    "shortly.": 24142,
    "springing": 29062,
    "obsessively": 36678,
    "manages": 8686,
    "amid": 41319,
    "pressures": 10473,
    "advocacy,": 41320,
    "keep": 374,
    "Probably": 5650,
    "before": 239,
    "possible": 580,
    "hold": 790,
    "signing,": 36680,
    "India?": 24161,
    "crabs.": 44892,
    "sad,": 10105,
    "Daddy's": 44551,
    "2,700": 33830,
    "goes,": 2928,
    "transdisciplinary": 46027,
    "connections,": 9105,
    "cores": 18497,
    "disk,": 27252,
    "friend?": 32565,
    "mysteries": 10674,
    "Kibera.": 24162,
    "leopard,": 36683,
    "unification": 31026,
    "Chase": 36684,
    "methods.": 12147,
    "Snake": 34776,
    "squid,": 27103,
    "Zimbabwe.": 21905,
    "Seen": 36685,
    "rigor": 36686,
    "slaves,": 27104,
    "microcredit": 33832,
    "learning.": 3625,
    "CL:": 17196,
    "demanded,": 46371,
    "at.": 3373,
    "evolve?": 34287,
    "Snowden's": 48097,
    "protector": 46028,
    "telecoms,": 46029,
    "Britney": 30005,
    "kicks": 13055,
    "inconsistency": 36688,
    "ports,": 36689,
    "Heads": 27105,
    "disconnect,": 33833,
    "schizophrenic": 17849,
    "guides,": 46030,
    "Bernoulli": 46031,
    "left?": 17254,
    "emissions.": 9587,
    "Running": 24163,
    "shell,": 16653,
    "good.": 923,
    "race,": 5982,
    "bride": 27106,
    "championships": 31027,
    "division,": 26320,
    "Ninos": 46032,
    "relativistic": 41322,
    "queue.": 24386,
    "MIT,": 5133,
    "donors,": 20062,
    "X-rays,": 18746,
    "inauguration.": 46033,
    "hands:": 41323,
    "Greece": 12148,
    "unethical": 19129,
    "million.\"": 36690,
    "urgent,": 31028,
    "bloggers.": 41324,
    "convinced": 2327,
    "winds,": 13056,
    "disbelief.": 29066,
    "cemeteries.": 31480,
    "application": 4346,
    "deceased,": 41325,
    "strongest": 12387,
    "cerebral.": 46035,
    "receivers": 21906,
    "Tony": 7093,
    "renaissance": 19273,
    "disability,": 16654,
    "Books": 21907,
    "Afghanistan": 3143,
    "vehicle.": 8561,
    "horse?": 41017,
    "Maslow,": 31029,
    "persistent.": 41326,
    "suits.": 23976,
    "BC,": 36691,
    "employees?": 37496,
    "ready,": 7846,
    "aggressive": 6831,
    "porn": 14394,
    "members": 1727,
    "crippled": 33836,
    "incidentally.": 41327,
    "resubmit": 48332,
    "skeptical,": 29067,
    "outward": 14047,
    "formaldehyde.": 41329,
    "Johns": 14395,
    "contention": 24164,
    "scaled": 9916,
    "gender": 2328,
    "protected.": 11858,
    "contextual,": 46037,
    "book?": 13733,
    "tide.": 27267,
    "Financially,": 46038,
    "Texas,": 8443,
    "dissonance.": 27108,
    "Unbeknownst": 46039,
    "back-up": 21908,
    "stadium.": 23079,
    "force?": 41330,
    "Fears": 46040,
    "Levine": 41331,
    "fantasy,": 27109,
    "boot": 16977,
    "victory.": 23080,
    "firemen.": 41332,
    "instant,": 23081,
    "\"Lewis,": 36694,
    "boxy": 46041,
    "pyramidal": 47397,
    "won,": 12743,
    "game's": 24166,
    "manifestation": 10743,
    "Unit,": 33837,
    "universities,": 10474,
    "slam": 15691,
    "is.\"": 8821,
    "once.": 4877,
    "extinct": 5170,
    "copulating": 46044,
    "Guantanamo": 33839,
    "constants": 24167,
    "deceived,": 36695,
    "odor": 9588,
    "Jeep": 31030,
    "RCA": 25051,
    "thoughts.": 9106,
    "injuries": 10475,
    "8,000,": 45928,
    "rushed": 9277,
    "River": 7370,
    "statue,": 27110,
    "newsroom": 27111,
    "regards": 17850,
    "cluster.": 20064,
    "detectors.": 33840,
    "experienced,": 17851,
    "fracked": 37041,
    "brains,": 5721,
    "interrogate": 31031,
    "logic.": 12149,
    "sweetheart": 30808,
    "crowdfunding": 41333,
    "blankets.": 48966,
    "soared": 36698,
    "spinneret": 34167,
    "signed.": 29069,
    "Yeah,": 1249,
    "producer.": 31032,
    "corner,": 6160,
    "site-specific": 37049,
    "medical": 831,
    "attracts": 24286,
    "get": 68,
    "\"": 6226,
    "N.": 46047,
    "invisible?": 36701,
    "Michigan": 15692,
    "occurrence": 23082,
    "navigates": 36702,
    "interested.": 11099,
    "commitment,": 13393,
    "Crohn's": 29458,
    "Maslowian": 46050,
    "non-state": 20997,
    "Chaucer": 45715,
    "enemies": 8562,
    "restroom,": 44588,
    "pathogens.": 17204,
    "Laden.": 21909,
    "Play-Doh,": 44858,
    "situation.": 3094,
    "post-conflict": 9575,
    "Pointer": 41335,
    "performing,": 31273,
    "follows:": 37068,
    "18.": 13859,
    "informants": 46051,
    "impatient": 21756,
    "sparked.": 46052,
    "Bloc.": 46789,
    "Planet.": 46053,
    "PG:": 24168,
    "configurations.": 21910,
    "minority.": 19274,
    "attacked": 6407,
    "spread.": 11583,
    "cycle,": 6299,
    "Maxwell's": 31033,
    "include,": 29071,
    "shouldn't.": 41337,
    "Marvin": 41338,
    "cyclical": 33841,
    "ways?": 31034,
    "backdrop.": 35246,
    "discourage": 36703,
    "litigation,": 29072,
    "globalized": 9589,
    "afternoon,": 5398,
    "Faso,": 36940,
    "risen": 20998,
    "thriving.": 31035,
    "depressing": 14048,
    "retinitis": 46054,
    "re-examine": 46055,
    "price,": 10106,
    "Aimee": 19275,
    "rightfully": 24169,
    "occurrences": 26558,
    "Henry": 6759,
    "goofy": 20999,
    "Barry": 24053,
    "regardless": 5776,
    "[Clapping]": 38887,
    "governance,": 12745,
    "donor": 6227,
    "briefly": 5463,
    "expressions": 7454,
    "island.": 12425,
    "adversaries,": 46056,
    "corruption.": 7186,
    "unmapped": 46058,
    "Mayor.": 46059,
    "mean.": 5134,
    "obsessive.": 36704,
    "interact.": 19276,
    "bearded": 41341,
    "idealism.": 27296,
    "headaches,": 44336,
    "DL:": 13057,
    "veterinarian": 29073,
    "limestone": 10883,
    "tracking": 2947,
    "17.": 15693,
    "Earbuds.": 46060,
    "Protei": 31036,
    "kidneys": 20149,
    "microbe": 27301,
    "nectar": 14811,
    "bends": 19277,
    "neurological": 8198,
    "horrified.": 36707,
    "utility": 8978,
    "serious?": 31037,
    "axillary": 36709,
    "en": 10912,
    "Magritte,": 46856,
    "experimental,": 46063,
    "artists,": 5399,
    "Kiev": 48892,
    "gram": 15231,
    "nation.": 8320,
    "question:": 2025,
    "cooperate.": 14812,
    "Mall,": 26242,
    "anatomical": 24387,
    "Oregon.": 17206,
    "Stadium": 36636,
    "Pennsylvania": 14101,
    "fellows,": 36710,
    "norms.": 14049,
    "Milgram": 29074,
    "firsthand.": 25188,
    "stairwell.": 46066,
    "kilowatt-hour": 36712,
    "14-year": 46870,
    "polished": 33843,
    "kettle,": 41343,
    "Prometheus": 41344,
    "carcass": 36714,
    "84": 16109,
    "solo": 8061,
    "oneself.": 27113,
    "retarded": 46067,
    "famines": 27306,
    "appealers": 41347,
    "parasites,": 25628,
    "(Skateboard": 30657,
    "pleasures.": 41348,
    "termites,": 46068,
    "E.B.": 40557,
    "crab,": 29669,
    "10,000,": 18499,
    "Hello?": 33844,
    "doctors'": 27114,
    "bouncy": 36273,
    "musicians,": 14813,
    "promised.": 46072,
    "recovery.": 9423,
    "insult": 14396,
    "\"Stop.\"": 31038,
    "evaporated": 29075,
    "Can\"": 41349,
    "Wyly": 36715,
    "External": 33845,
    "represents,": 24172,
    "girlfriend's": 24312,
    "urine,": 29076,
    "encore": 36716,
    "Tyrone": 31304,
    "classmates,": 18500,
    "leave.\"": 29077,
    "squeamish,": 48494,
    "Georgia": 20066,
    "furniture": 5088,
    "whatnot.": 27115,
    "Thanksgiving,": 27081,
    "molecule": 2816,
    "Tried": 41350,
    "fellows.": 45930,
    "NGO's": 41351,
    "courthouse": 46073,
    "agents,": 26677,
    "treated.": 13771,
    "Juvenal": 46074,
    "readers,": 17852,
    "salesmen": 46075,
    "sleeping?": 45931,
    "die": 1183,
    "camped": 27117,
    "coffee,": 8062,
    "imparted": 41352,
    "urbanism": 24173,
    "manual": 7268,
    "friendly.": 16110,
    "embryos,": 41353,
    "title": 3668,
    "open-source,": 17853,
    "aviation": 14397,
    "diversity.": 8444,
    "important?": 6228,
    "Sorry.": 9108,
    "Industrial": 5269,
    "instantaneous": 24872,
    "poems.": 17207,
    "liters.": 27118,
    "habitats": 7938,
    "gazing": 32444,
    "Back.\"": 46959,
    "robot?": 27119,
    "fire,": 5551,
    "Yitzhak": 36718,
    "Harlem": 17208,
    "titans,": 49920,
    "trot": 41355,
    "drown": 29078,
    "illness": 5503,
    "compiler.": 46077,
    "criterion": 31040,
    "Tehran,": 20068,
    "anything.\"": 13394,
    "intensified": 27744,
    "lose.": 12151,
    "save,": 23084,
    "inflection": 14814,
    "worthless,": 33847,
    "secretive": 33848,
    "like:": 11343,
    "reflexes": 24174,
    "opposite,": 13621,
    "Furstenberg.": 46079,
    "Plato": 24175,
    "\"all": 24176,
    "Haji": 46080,
    "Color": 17855,
    "mouse": 2284,
    "alarming": 12426,
    "poems": 6967,
    "reason:": 17385,
    "(Mac": 46081,
    "Fantastic.": 21912,
    "deprivation": 23963,
    "uncanny": 31041,
    "pediatrician": 16655,
    "snow.": 14050,
    "Bipin": 48897,
    "irrational,": 29080,
    "worked?": 41356,
    "infinity": 19278,
    "clumps.": 46084,
    "Exchange": 33850,
    "decade?": 31042,
    "got": 104,
    "equipped": 7829,
    "CRISPR.": 46085,
    "high-wire": 46086,
    "informal": 6761,
    "badly.": 14051,
    "anything?\"": 39660,
    "brave": 5777,
    "sponge.": 31043,
    "comparing": 5983,
    "stab": 17209,
    "age?": 21000,
    "Hyderabad": 31044,
    "Rover.": 46087,
    "drug": 1033,
    "poppy": 42042,
    "bore": 17210,
    "fiddling": 27120,
    "ban": 7726,
    "would.": 9109,
    "quadrupled": 38902,
    "very,": 592,
    "Xiaoping": 23085,
    "device.": 3060,
    "due": 1797,
    "unfortunate": 6387,
    "walls,": 6585,
    "Reading": 16112,
    "Shukran.": 46088,
    "Treasure:": 46089,
    "spaghetti.": 46272,
    "Port-au-Prince,": 38152,
    "theory.": 3537,
    "auction": 14052,
    "inextricably": 33851,
    "nodes,": 18501,
    "read-write": 31045,
    "nuances": 48487,
    "brittle.": 47043,
    "Etienne": 46090,
    "self-expression": 24177,
    "boredom.": 46091,
    "Himalayan": 21913,
    "harm,": 15880,
    "blackboards": 47053,
    "couples": 6923,
    "people,": 336,
    "shake": 3888,
    "20s,": 19279,
    "Martin.": 29081,
    "Shirky": 41357,
    "travels": 7372,
    "wealth.": 7007,
    "crater": 25629,
    "great.": 1618,
    "prostitution": 16737,
    "foreground,": 25630,
    "sighted": 15386,
    "testosterone.": 25631,
    "linguist": 46093,
    "Hanna": 37211,
    "currency,": 15287,
    "threes": 36719,
    "winter": 4097,
    "fun,": 3913,
    "presentations": 15232,
    "procedures.": 27339,
    "Luxembourg": 36720,
    "experiments,": 5220,
    "Breton": 45940,
    "batteries,": 19280,
    "H": 15233,
    "Kurds": 41359,
    "unbroken": 29082,
    "Bjorn": 48901,
    "standards.": 9278,
    "puzzled,": 36721,
    "invisibility": 20071,
    "candidate.": 33853,
    "sounds,": 8201,
    "Licklider": 25832,
    "trading,": 24179,
    "kill": 1192,
    "equations,": 16185,
    "possibly": 1337,
    "variables,": 19281,
    "recorder": 33334,
    "game?": 24180,
    "geography.": 17281,
    "megafauna,": 36722,
    "Singularity": 37233,
    "Justice": 12388,
    "importance.": 12152,
    "task": 2001,
    "Hellas": 46099,
    "restrooms.": 46100,
    "verbal": 9424,
    "August,": 17212,
    "leather": 6586,
    "cable,": 24144,
    "Coast,": 16114,
    "Ramon": 37237,
    "watch": 779,
    "adjustments": 27123,
    "Catholic": 7008,
    "historic.": 31046,
    "Station,": 23086,
    "backstage": 21001,
    "car?\"": 27124,
    "June": 3554,
    "Shree": 39197,
    "focal": 13058,
    "inhumane": 46102,
    "cargo.": 41362,
    "whatsoever.": 7094,
    "fundamentalism,": 33854,
    "viewed": 6916,
    "comfortable": 2431,
    "IUCN,": 33855,
    "glint": 33856,
    "deeds.": 46104,
    "bikers,": 46105,
    "Young": 8079,
    "spare": 6587,
    "rural,": 23087,
    "baseball.": 24181,
    "Hanks": 36724,
    "bribery": 31048,
    "purple,": 23088,
    "Freeman,": 46106,
    "PRISM": 27126,
    "tympani": 46107,
    "ZF:": 43903,
    "rave": 41364,
    "glasses.": 15694,
    "intelligence.": 4689,
    "\"Strange,\"": 46108,
    "considerably": 16115,
    "coma": 46109,
    "faculties": 47167,
    "develop": 949,
    "library,": 9425,
    "mingled": 36725,
    "door;": 41784,
    "infrastructures": 18581,
    "memoir": 27128,
    "mergers,": 46110,
    "hire": 3467,
    "glacier,": 19284,
    "wellness,": 37263,
    "Occasionally": 24182,
    "cartel": 24356,
    "roadrunner": 31049,
    "projections": 8321,
    "Calais": 25635,
    "witnessing": 18502,
    "C": 6300,
    "those.": 4140,
    "Libyan": 46113,
    "evaluated,": 41366,
    "flickering": 27130,
    "men;": 46114,
    "acting.": 20074,
    "applied,": 15837,
    "Swaptree,": 37387,
    "explore.": 14773,
    "new?": 25636,
    "predicts": 10884,
    "petals.": 31408,
    "deceived": 36727,
    "nuptial": 27372,
    "TMM:": 25661,
    "crossed": 6046,
    "larva": 33860,
    "visuals.": 31411,
    "gait,": 20539,
    "hear": 472,
    "Noise,": 46115,
    "resource.": 11584,
    "7": 11585,
    "dig": 4066,
    "Town": 21003,
    "sharp,": 19285,
    "rude.": 31050,
    "exported": 16471,
    "materialized": 36728,
    "Sami": 22059,
    "evolves.": 33861,
    "caffeine.": 41367,
    "Eskimo": 46117,
    "composer,": 23450,
    "lighter": 9426,
    "marketing": 3496,
    "inference": 31051,
    "axon": 32425,
    "satellites": 5317,
    "bursts": 17214,
    "chubby,": 41368,
    "desperate": 6832,
    "failures.": 14369,
    "106": 33862,
    "table": 2016,
    "janitorial": 41369,
    "trader,": 36729,
    "high-value": 33863,
    "Earths.": 36730,
    "generative,": 47907,
    "nonviolent": 8606,
    "reporting": 6676,
    "3,000,": 35613,
    "process?": 46118,
    "ugly.": 15234,
    "tossed": 17857,
    "mixed-use": 49586,
    "losers": 21914,
    "achieve.": 12736,
    "photographer.\"": 41371,
    "teeny-weeny": 46119,
    "suppose,": 10108,
    "4,500": 18503,
    "MIDI": 37305,
    "overheat": 46120,
    "sugar.": 13098,
    "ivory.": 36732,
    "ox": 49364,
    "Yamaha": 41373,
    "depressingly": 33864,
    "technology's": 11828,
    "Rose.": 41374,
    "untangle": 41375,
    "recognition?": 45944,
    "comical": 40119,
    "member:": 18851,
    "combined,": 18504,
    "wheel.": 10676,
    "Flow": 38893,
    "1900:": 47269,
    "Notre": 33866,
    "1936,": 46123,
    "acquisition,": 44587,
    "Spring": 11830,
    "masculinity": 33867,
    "fascinated.": 24183,
    "concert.": 20076,
    "Borges": 36733,
    "library.\"": 33868,
    "greed,": 31054,
    "approaching": 5352,
    "noisy": 9376,
    "unification,": 31055,
    "gunner": 46124,
    "mouthpiece": 48908,
    "invention,": 11586,
    "consider": 1256,
    "escrow": 33869,
    "truly.": 43548,
    "Pentagon,": 29083,
    "pinhead.": 46126,
    "Contrast": 33870,
    "pig's": 14398,
    "confidence,": 10885,
    "Gehrig's": 36734,
    "\"There's": 6388,
    "non-zero-sumness.": 47341,
    "marry,": 29457,
    "Chapman,": 48909,
    "startling.": 27131,
    "client,": 22289,
    "hopelessly,": 46128,
    "proposing": 10677,
    "outcomes:": 48154,
    "strategic": 4764,
    "inspecting": 36735,
    "interns": 36736,
    "Entertainment": 24146,
    "diplomats": 17859,
    "\"Be": 12154,
    "Out!": 31057,
    "non-Muslim": 44346,
    "meals,": 27132,
    "anxiety,": 11345,
    "journeys.": 36936,
    "pulse": 8166,
    "tarry": 47323,
    "personality": 5319,
    "permit": 19287,
    "alternative": 2453,
    "divisive": 41377,
    "widow": 19288,
    "Mexican": 7455,
    "eminently": 31058,
    "Ryan": 17215,
    "Egyptian,": 33871,
    "atmosphere.": 3672,
    "mercury": 27133,
    "timeline.": 24185,
    "announced,": 33873,
    "Wofford": 27134,
    "religion.": 6918,
    "fossil,": 28050,
    "record": 1484,
    "safer": 6677,
    "reprogramming": 29133,
    "employers": 13059,
    "coming.": 4037,
    "prophetic": 46131,
    "dashboard.": 31059,
    "kids?\"": 27135,
    "biophysical": 46707,
    "shower.": 20679,
    "not,": 1368,
    "propels": 27405,
    "am?": 41379,
    "hurdles,": 29085,
    "renewal": 33874,
    "budgets": 9948,
    "glucose,": 27136,
    "Egyptian": 7373,
    "Tully": 31060,
    "PMS": 8607,
    "overhead.": 16656,
    "systematically,": 27407,
    "Earthlings": 41381,
    "degrade,": 46133,
    "ensuring": 21004,
    "excised": 48451,
    "knitting": 17216,
    "luck?": 46134,
    "epidemics": 13250,
    "revolutionize": 11831,
    "authorship.": 41382,
    "Ruslan": 36741,
    "confessed": 23090,
    "gastric-brooding": 47282,
    "malignant,": 46136,
    "pour": 6762,
    "Commerce.": 36742,
    "virus.": 4765,
    "UN": 12155,
    "feet,": 2802,
    "motors,": 10926,
    "1912,": 27137,
    "man": 481,
    "Duke": 14399,
    "sugary": 33876,
    "menus": 30013,
    "prompted": 21005,
    "microstructure": 38155,
    "opportunity?": 33877,
    "No.)": 25637,
    "hmm,": 33878,
    "myopic": 47393,
    "strings,": 15695,
    "glucose": 6833,
    "postmodern": 33879,
    "speed?": 33880,
    "law?": 29087,
    "Alhambra": 37379,
    "narrowed": 19289,
    "observed.": 27416,
    "artifacts,": 23091,
    "oxytocin": 6389,
    "eloquently,": 46139,
    "scanner,": 11101,
    "parsec": 45949,
    "wrong?": 7095,
    "dairy": 13000,
    "carbs.": 46140,
    "symmetrical": 8445,
    "'50s,": 13027,
    "further?": 29089,
    "Cases": 46141,
    "schlep": 41385,
    "tapestries.": 39450,
    "indirect": 13734,
    "gravity": 4583,
    "blend": 8823,
    "score.": 15235,
    "Giza,": 46142,
    "JA:": 6454,
    "coral,": 11832,
    "reliable,": 18505,
    "litter": 33881,
    "reside": 24390,
    "Canadians.": 41386,
    "T.B.": 16116,
    "wetlands,": 23093,
    "taxation": 41387,
    "Puritans": 47428,
    "upright": 13735,
    "acetate": 46144,
    "force": 984,
    "\"Okay": 33882,
    "Figuring,": 46145,
    "poorly": 9758,
    "protector.": 36744,
    "droplet,": 41388,
    "doors": 5874,
    "strikes": 8129,
    "said,": 129,
    "Pink's": 41389,
    "Emory": 36745,
    "Interval": 27139,
    "Mimi": 36746,
    "accomplished.": 31061,
    "tucking": 36747,
    "Ph.D.,": 21006,
    "\"green": 37395,
    "hereditary": 36748,
    "mismatch.": 36749,
    "behind.": 4659,
    "frequencies": 9759,
    "diary.": 29090,
    "be.": 1062,
    "jar,": 20077,
    "horoscope": 36750,
    "immersive": 14806,
    "missile": 13736,
    "coli": 37413,
    "yourselves,": 16319,
    "bonus,": 34294,
    "pleasures": 16657,
    "hotel.\"": 36752,
    "Diego": 12747,
    "Because": 225,
    "reach": 945,
    "abortion": 14400,
    "revert": 21916,
    "7.0": 46148,
    "post-election": 27141,
    "Hepburn": 31505,
    "obscurity,": 46149,
    "conferences": 15696,
    "season": 6834,
    "textbook": 7628,
    "Friedman,": 29091,
    "peoples,": 23095,
    "jealous.": 46150,
    "teachers": 1310,
    "essence": 5723,
    "canning": 22676,
    "mammogram.": 29092,
    "unlined": 46151,
    "gridlock.": 33884,
    "paradigms": 25641,
    "'97": 46152,
    "notebooks": 44342,
    "1953,": 41390,
    "want": 93,
    "purse,": 33885,
    "peculiar,": 26963,
    "sold,": 19291,
    "Galileo's": 46154,
    "remained,": 47691,
    "recording": 3191,
    "prayers": 15697,
    "coffins.": 46156,
    "high?": 36753,
    "footprint.": 9919,
    "emotion.": 7830,
    "archive.": 21917,
    "Hudson": 12156,
    "Mises": 47417,
    "squawk": 46157,
    "exotic.": 31065,
    "trees": 1556,
    "Achebe": 46158,
    "lags": 46159,
    "friction,": 33886,
    "Sixty-five": 33887,
    "Brent": 17861,
    "Surgeons": 26925,
    "develops.": 39664,
    "League": 13060,
    "worthy.": 36754,
    "sweltering": 46160,
    "edible": 17217,
    "swings": 19292,
    "many;": 47521,
    "volts.": 23097,
    "shooting,": 21008,
    "YNH:": 31067,
    "Wilbur": 29093,
    "therapist,": 21009,
    "hurrying": 41901,
    "senses": 4289,
    "requires,": 29094,
    "deaf": 11394,
    "damaging,": 41393,
    "microscopic": 8563,
    "uncontrolled": 27143,
    "Titus": 15310,
    "W,": 31513,
    "hell.\"": 33889,
    "newborn.": 39385,
    "principles": 2533,
    "aiming": 12748,
    "speaking": 1711,
    "agency,": 8954,
    "coming,": 6032,
    "poacher.": 45941,
    "Baghdad,": 41394,
    "Bali": 29095,
    "Teacher:": 15698,
    "scum": 23098,
    "dot": 3934,
    "system.\"": 24187,
    "neurosurgery": 36757,
    "poker.": 46162,
    "'cause": 16119,
    "Tehran.": 41395,
    "tenfold": 41396,
    "troubling,": 35710,
    "distance": 2510,
    "housing.": 21010,
    "echolocation": 45014,
    "This": 76,
    "inkjet": 24188,
    "lights.": 8064,
    "cancering": 36759,
    "bombarding": 36760,
    "more-or-less": 41397,
    "device's": 46163,
    "successes": 9760,
    "mattered,": 36761,
    "Python.": 47561,
    "Nano": 21918,
    "peril.": 18506,
    "makers.": 17630,
    "Miami,": 27146,
    "zeppelin": 33891,
    "seldom": 20079,
    "barn,": 46165,
    "treatable": 25642,
    "drawer.": 36762,
    "self-transcendence": 47583,
    "prosecutions": 40175,
    "cup,": 25643,
    "protein,": 7831,
    "ethical,": 25644,
    "antidepressants.": 41399,
    "courtship.": 31529,
    "microblogging,": 36763,
    "Famine": 46166,
    "Cody": 36764,
    "Celine": 27147,
    "insurgent": 33893,
    "moon?": 46167,
    "Parikrma": 27148,
    "trickier.": 36765,
    "rapid-fire": 31069,
    "permanent,": 24189,
    "plan": 1432,
    "damage": 2977,
    "endeavors.": 33066,
    "reply": 15317,
    "extended.": 41401,
    "schedule": 15699,
    "1966": 41402,
    "beetle's": 31537,
    "ago.\"": 46169,
    "propane": 41404,
    "jet.": 27149,
    "Voyage,\"": 46170,
    "high-quality,": 36766,
    "crazy": 1438,
    "X-Men": 47621,
    "relational.": 37472,
    "smokeless": 36768,
    "intercourse": 46171,
    "stability,": 16120,
    "halved": 24674,
    "able": 193,
    "invent.": 33895,
    "scarf.": 41405,
    "beep,": 25645,
    "transfer": 4538,
    "virulent,": 46173,
    "tears.": 13737,
    "takes.": 25646,
    "remoter": 47422,
    "done;": 46172,
    "courage.": 13396,
    "depressing,": 42766,
    "pre-school": 46174,
    "cube,": 24190,
    "prevent,": 35521,
    "elephants.": 15236,
    "fools": 25647,
    "medium-sized": 27086,
    "be": 29,
    "citizenship.": 29096,
    "moral.": 25648,
    "anywhere.": 5233,
    "type": 938,
    "fragility.": 33896,
    "ins": 46175,
    "mines.": 14815,
    "clarity:": 46176,
    "upwards,": 27151,
    "\"Ten": 36770,
    "3.3": 16658,
    "particles": 2432,
    "misinformation,": 41406,
    "Finally,": 3061,
    "Dear": 46178,
    "Milos": 45957,
    "world;": 14053,
    "motors.": 41408,
    "overwhelming.": 20080,
    "FBI's": 41409,
    "waves;": 36771,
    "same!\"": 46181,
    "yours?": 24191,
    "tortillas": 46182,
    "planet,": 1675,
    "speech:": 46183,
    "advertisers": 25649,
    "'40s": 21011,
    "voted": 6301,
    "glamorous,": 21012,
    "unpublished.": 46185,
    "payoffs": 33898,
    "twirl": 46187,
    "up:": 15700,
    "gasping": 31070,
    "mapping": 5270,
    "squares.": 24192,
    "bombing.": 29097,
    "video's": 41410,
    "Sony.": 46188,
    "horrific": 9427,
    "Sandy.": 42125,
    "calls,": 16659,
    "suppliers": 20082,
    "syringes": 27152,
    "urban.": 24438,
    "Collins.": 49071,
    "needle": 4202,
    "research": 591,
    "underneath": 2560,
    "Coke": 6835,
    "Radical,": 46916,
    "Albania": 33899,
    "tea.\"": 36772,
    "lastly": 41413,
    "cloak": 36773,
    "across.": 8732,
    "prosecutors": 24194,
    "barriers": 7629,
    "P.": 29043,
    "pray.": 19293,
    "foolish": 17862,
    "town,": 4347,
    "wee": 41414,
    "yogurt.": 46193,
    "unions.": 33900,
    "candidate": 6302,
    "claws": 16121,
    "racial,": 47746,
    "features": 3375,
    "brutally": 15300,
    "82": 13397,
    "nonverbals,": 43643,
    "solved.": 9591,
    "outcaste": 36775,
    "compassionate.": 17218,
    "rabbi,": 27153,
    "homemaker,": 46194,
    "spin.": 16890,
    "heroism": 24195,
    "disappointing": 26121,
    "wrong,": 2267,
    "hates": 16660,
    "reach,": 27473,
    "less": 318,
    "Gore:": 31073,
    "3,": 19294,
    "conversations.": 11346,
    "[we": 36776,
    "innovate,": 24196,
    "correctly": 12750,
    "basketball,": 33902,
    "commute.": 29099,
    "update,": 36777,
    "inflict": 27154,
    "Go.": 17863,
    "excited": 1352,
    "jungle": 15701,
    "synergies.": 46198,
    "free-riders,": 45963,
    "seminal": 10679,
    "setbacks.": 31075,
    "90/10,": 48917,
    "decision-making,": 21013,
    "Office.": 20083,
    "robbery": 33903,
    "moment": 519,
    "figuring": 4157,
    "\"Kim,": 46199,
    "personalities.": 17219,
    "City.": 4392,
    "parks.": 20252,
    "theta": 41416,
    "South": 824,
    "MRIs.": 46200,
    "additionally,": 46201,
    "conjured": 41417,
    "lumbar": 46203,
    "20s": 12534,
    "paintings.": 12428,
    "Jack.\"": 41276,
    "hard.\"": 25650,
    "bulletproof": 25651,
    "demobilized": 42050,
    "collaborator,": 18507,
    "hawks": 46204,
    "imposed": 10282,
    "Soviet": 3781,
    "antiretrovirals": 46205,
    "Panama": 23100,
    "threatens": 12429,
    "beard.": 41418,
    "backs": 10681,
    "maintenance": 7269,
    "rapid-transport": 36779,
    "Oshea": 24197,
    "longer,": 5400,
    "had.\"": 41419,
    "parabolic": 41420,
    "mopping": 41421,
    "Still,": 13398,
    "Katrina.": 17864,
    "strong,": 5932,
    "referring": 12157,
    "titillating": 45964,
    "Statistically,": 36780,
    "realm.": 15237,
    "copper": 10682,
    "stride": 44349,
    "twitch": 27155,
    "API.": 41422,
    "pain,": 5271,
    "Stress": 31077,
    "executed": 10886,
    "transformative,": 37401,
    "jet": 7097,
    "corrupt": 10110,
    "duration": 10283,
    "one-second": 47424,
    "withdrawn": 46206,
    "Victoria.": 33904,
    "dirty,": 18649,
    "comforted": 46208,
    "Harriet": 25640,
    "kings": 14816,
    "IMPASS.": 36782,
    "Qaeda": 10683,
    "intestines": 46209,
    "furnace": 41426,
    "environmental,": 41427,
    "facility.": 9592,
    "profits": 6763,
    "hired,": 46211,
    "Satan.": 17865,
    "pan,": 17341,
    "flowed": 31078,
    "Point": 13061,
    "backpack": 13062,
    "pits,": 33905,
    "Poverty": 27157,
    "MET": 46212,
    "astounding": 15238,
    "politicization": 48919,
    "60,": 10478,
    "Afghanistan.\"": 30332,
    "emphasizing": 36785,
    "calories": 7188,
    "inception.": 27158,
    "rightly": 10684,
    "station,": 7546,
    "cheats": 25653,
    "tornadoes,": 46214,
    "gasoline,": 31079,
    "aloof": 46215,
    "sacral": 46216,
    "straw.": 46217,
    "loops": 12751,
    "sync.": 41429,
    "Susie,": 25654,
    "Samaritan": 41430,
    "icon": 7270,
    "MDG": 46218,
    "red.": 7630,
    "circuits": 6229,
    "bike.": 19295,
    "Humboldt": 41431,
    "Arts": 13738,
    "Mathematica,": 31080,
    "disciplinary": 24198,
    "stronger.": 12431,
    "subtly": 24199,
    "ledger": 46220,
    "zipping": 33906,
    "altering": 21920,
    "service,": 5601,
    "shots.": 12432,
    "common,": 8824,
    "lounging": 46221,
    "1969,": 16661,
    "Hackers": 31604,
    "appetite": 20084,
    "freedom,": 5602,
    "fault.": 14001,
    "non-controversial": 46223,
    "films.": 9762,
    "Santiago": 41434,
    "celebrity.": 23102,
    "weapons": 2756,
    "rescued": 9280,
    "replacements,": 37596,
    "efficacy.": 23103,
    "modem,": 46224,
    "book,": 1455,
    "neutron": 27160,
    "administration,": 16374,
    "iPod,": 21921,
    "\"There": 5663,
    "finding.": 41437,
    "adhesive": 24201,
    "causality": 41438,
    "lives": 537,
    "1967.": 31081,
    "awarded": 11575,
    "taxing": 46225,
    "granted.": 8955,
    "statisticians": 19296,
    "disposable": 19297,
    "descent": 41439,
    "servant": 31082,
    "jaw,": 19298,
    "ingenuity.": 20086,
    "recycle.": 41440,
    "Actor's": 46226,
    "\"Don't": 3602,
    "trap": 14401,
    "magically": 15239,
    "succession": 29101,
    "wondered:": 18508,
    "deteriorate": 46227,
    "hibernating": 46228,
    "might": 192,
    "during": 562,
    "\"Puppy,": 41441,
    "sure": 445,
    "afford.": 17220,
    "working": 254,
    "horses": 8825,
    "blower": 36788,
    "rarest": 46229,
    "redundancy": 20528,
    "address?\"": 36789,
    "gallon.": 17221,
    "rate": 1067,
    "unconstrained.": 46230,
    "Whewell": 47953,
    "Province": 31083,
    "boxed": 41442,
    "planets?": 36790,
    "artisans,": 46232,
    "hero,": 12433,
    "Fisheries": 33910,
    "compares": 25369,
    "66": 22481,
    "recycle,": 45170,
    "public,": 6836,
    "Comedy": 24202,
    "Materials": 47975,
    "liver,": 8446,
    "charted": 41445,
    "II.": 9113,
    "pioneer": 11105,
    "architecture": 1686,
    "solids,": 29102,
    "Talks.": 29103,
    "director.": 17866,
    "trends,": 17435,
    "of?": 11624,
    "continuing": 5171,
    "wry": 36791,
    "Myesha": 33911,
    "nearing": 27161,
    "thumbs.": 37621,
    "monotonous,": 37633,
    "deep.": 8687,
    "swimming": 3288,
    "Kolkata": 46234,
    "Mac": 9763,
    "Benki": 14402,
    "Malin": 41447,
    "practiced": 10284,
    "brushed": 27163,
    "subtraction": 29104,
    "song.": 6589,
    "timescale": 46235,
    "Miner,": 46236,
    "resistance": 4834,
    "absence": 5353,
    "bees,": 6390,
    "Japan.": 6096,
    "Saturday,": 19650,
    "conspicuous": 31084,
    "proliferation": 19508,
    "programs": 1772,
    "thylacine": 12158,
    "cut": 822,
    "\"Sure.\"": 20088,
    "sites,": 9593,
    "optimistic.": 12434,
    "Madness.": 48017,
    "Choice": 27164,
    "Lakshmi": 33913,
    "rays,": 23106,
    "psychology.": 11833,
    "physician.": 21922,
    "W.": 19299,
    "diplomat.": 41449,
    "degeneration": 25655,
    "Volunteer:": 14404,
    "Disney,": 31010,
    "encoded": 12159,
    "cheated": 17355,
    "Proceedings": 45968,
    "drought,": 17867,
    "stupendous": 36792,
    "preparation": 10285,
    "revenues,": 27166,
    "Cut": 27168,
    "mockery": 43559,
    "pharmacist,": 49941,
    "increases,": 14497,
    "metaphysical": 23108,
    "aligning": 26675,
    "Kareem": 33914,
    "tangent": 37407,
    "explains": 4539,
    "zero": 1912,
    "tales,": 27425,
    "ask": 337,
    "gardens": 10889,
    "alleged": 31085,
    "propositions,": 48926,
    "shooting.": 27169,
    "facing": 2259,
    "1980s": 10111,
    "weave": 12752,
    "Simpson": 20089,
    "nuns.": 46177,
    "AS:": 17195,
    "mammoth,": 41400,
    "tons": 2194,
    "marrow": 9114,
    "Sandy": 22507,
    "Aubrey": 33915,
    "grape": 24486,
    "malleable": 31087,
    "Kiki,": 41451,
    "\"No.": 12753,
    "walks.": 33916,
    "whistle": 10890,
    "innovations": 5354,
    "composers": 20090,
    "stars?": 33917,
    "ass.": 27170,
    "Armed": 24489,
    "mammal.": 37683,
    "ideas?": 14405,
    "40": 759,
    "juice.": 24490,
    "open.\"": 41452,
    "fundamentalists": 18283,
    "communicable": 19300,
    "portraits,": 25656,
    "powerful": 709,
    "mosquitoes.": 41453,
    "circles.": 12160,
    "10:30": 36794,
    "Institute.": 13399,
    "suddenly": 1184,
    "were?": 46242,
    "avert": 18509,
    "clear.": 4444,
    "admit.": 46243,
    "Hollywood's": 36795,
    "punctuated": 29105,
    "NATO": 19301,
    "beautiful.": 2769,
    "Meetings": 45518,
    "non-zero-sumness": 36796,
    "recently,": 2329,
    "Mobility": 31661,
    "fertilize": 18510,
    "targets,": 15240,
    "Alcoholics": 46244,
    "Arlington": 49669,
    "vows": 41454,
    "Incredible.": 22483,
    "entitle": 46245,
    "architect,": 7631,
    "gloves.": 46246,
    "Yup,": 46247,
    "grateful.": 16663,
    "interacting": 3340,
    "them.": 220,
    "swivel": 31088,
    "advocacy.": 33919,
    "Channel": 17222,
    "darts,": 46248,
    "decode": 12435,
    "ovaries,": 33920,
    "Chile,": 8065,
    "basically": 423,
    "mulberry": 41455,
    "vegetation": 13739,
    "mammogram,": 41456,
    "authoritarian": 8447,
    "Ph.D.s": 46249,
    "analysis,": 7098,
    "fetus.": 46250,
    "hunters": 10891,
    "marketplace,": 11347,
    "36,000": 27171,
    "loose": 8322,
    "pupae.": 46251,
    "includes,": 40226,
    "terminals": 46252,
    "world?\"": 12436,
    "fantasies": 29106,
    "Minds": 37713,
    "nicer": 18511,
    "jubilee": 42777,
    "vividly": 17869,
    "steward": 31365,
    "identities,": 21016,
    "Video": 13740,
    "texting": 7603,
    "frantically": 27173,
    "stopped.": 8323,
    "Runner,\"": 46253,
    "no?": 13724,
    "knife.": 15851,
    "frozen;": 46254,
    "beautifully": 5552,
    "KF:": 37717,
    "Step": 9116,
    "exclusive": 11106,
    "repressive": 31089,
    "online.": 4141,
    "clicker": 48148,
    "recover,": 24878,
    "assets": 7832,
    "steering": 11834,
    "grounded": 10480,
    "Robbie": 27174,
    "plasma,": 32247,
    "rally": 14406,
    "not": 33,
    "symbol": 3580,
    "Justice.": 43564,
    "anybody.\"": 48157,
    "hospital": 1587,
    "perpetuated": 46257,
    "mesh,": 31090,
    "enlightened.": 46258,
    "middle,": 4500,
    "planted": 6391,
    "geniuses": 16124,
    "eternal.": 42057,
    "\"Oh,": 1159,
    "demographers,": 47051,
    "meditator": 42058,
    "Heights": 46261,
    "intelligible": 46262,
    "chemistry,": 7647,
    "dyslexic.": 25659,
    "reasoned,": 33923,
    "Superhero,": 29107,
    "EOD": 36799,
    "towers.": 36800,
    "1957,": 18512,
    "Carol's": 46263,
    "failing.": 17870,
    "transistors,": 21924,
    "pups.": 45173,
    "Natasha,": 39676,
    "Orleans,": 18871,
    "on?\"": 14502,
    "slapped": 33924,
    "wasn't.": 12161,
    "synchronicity,": 46265,
    "programming,": 16665,
    "excitingly,": 46266,
    "derelict": 46267,
    "normally,": 11348,
    "understandable": 16125,
    "three-step": 37745,
    "oyster.": 31699,
    "bodies": 1791,
    "cool?\"": 46268,
    "bullet,": 36495,
    "MRI": 5090,
    "Certainly": 14054,
    "lately.": 18513,
    "dislike": 16534,
    "rallying": 37752,
    "hiding": 5401,
    "seat": 3497,
    "Nietzsche": 37753,
    "dies,": 14407,
    "genetic": 1280,
    "you'd": 952,
    "watchful": 46269,
    "start-up": 24203,
    "humiliation": 13135,
    "hacks,": 41459,
    "China.": 2242,
    "backlog": 41460,
    "flu,": 8826,
    "cooperate": 7940,
    "roles": 7729,
    "grandmother,": 8066,
    "low-budget": 46271,
    "noisy,": 31092,
    "filtration": 29109,
    "troops.": 18514,
    "tweet.": 29110,
    "creation": 2871,
    "three-dimensional": 2825,
    "humble": 7833,
    "heat": 1773,
    "voters,": 25615,
    "Edible": 46273,
    "video,": 3262,
    "terrace": 41461,
    "Mo": 15241,
    "paper?": 23110,
    "players?": 33926,
    "developer": 10892,
    "tents": 20092,
    "industry,": 2989,
    "volumetric": 29111,
    "crowded,": 49905,
    "Charlie,": 41462,
    "carried": 2788,
    "homegrown": 24204,
    "livelihoods.": 31094,
    "isolation": 13741,
    "chemicals,": 10893,
    "Alliance": 20093,
    "mathematics": 2628,
    "bed.\"": 48251,
    "answers": 2409,
    "closely,": 10481,
